{
  "text": {
    "hola": 103,
    "holi": 107,
    "holaaaaa": 106,
    "holii": 108,
    "holiiii": 109,
    "holaaaa": 105,
    "holaaa": 104,
    "buena": 35,
    "buen": 34,
    "día": 72,
    "díaaaaas": 73,
    "dia": 68,
    "diasss": 69,
    "noche": 157,
    "nocheeees": 158,
    "nochessss": 159,
    "tarde": 200,
    "qué": 183,
    "haber": 99,
    "tal": 199,
    "estás": 84,
    "bot": 33,
    "cómo": 58,
    "poder": 176,
    "ayudar": 30,
    "yo": 213,
    "ser": 194,
    "lucir": 131,
    "llamar": 128,
    "pedro": 170,
    "pepe": 172,
    "ana": 23,
    "car": 38,
    "él": 215,
    "mucho": 147,
    "gusto": 98,
    "macer": 134,
    "mi": 141,
    "nombre": 160,
    "andrea": 24,
    "sofía": 195,
    "miriam": 144,
    "irene": 121,
    "álvaro": 214,
    "cristín": 52,
    "elena": 75,
    "andrés": 25,
    "penélope": 171,
    "fran": 87,
    "alejandro": 18,
    "claudia": 43,
    "adriana": 10,
    "aitor": 14,
    "paula": 169,
    "raúl": 185,
    "querer": 182,
    "presentar": 179,
    "pablo": 166,
    "oir": 162,
    "laura": 127,
    "juan": 124,
    "encantado": 76,
    "uno": 207,
    "miguel": 142,
    "jaime": 122,
    "lucas": 129,
    "sara": 191,
    "aitán": 15,
    "manuel": 136,
    "alicia": 21,
    "felipe": 86,
    "roberto": 188,
    "carmen": 40,
    "mateo": 140,
    "oscar": 163,
    "julia": 125,
    "david": 63,
    "natalia": 153,
    "belén": 31,
    "daniela": 60,
    "carlos": 39,
    "alberto": 16,
    "marta": 139,
    "jorge": 123,
    "alejandra": 17,
    "ester": 83,
    "patricia": 168,
    "placer": 175,
    "conocerte": 49,
    "rocío": 189,
    "nicolás": 155,
    "gema": 89,
    "de": 64,
    "hablar": 100,
    "tú": 206,
    "ignacio": 113,
    "podriar": 177,
    "marisol": 138,
    "héctor": 112,
    "antonio": 26,
    "mar": 137,
    "luciar": 130,
    "cuéntamar": 55,
    "curiosidad": 53,
    "contar": 50,
    "algo": 19,
    "curioso": 54,
    "dime": 71,
    "dame": 59,
    "dato": 62,
    "saber": 190,
    "interesante": 117,
    "gustar": 97,
    "conocer": 48,
    "por": 178,
    "favor": 85,
    "tener": 201,
    "alguno": 20,
    "información": 116,
    "muéstramir": 149,
    "enséñame": 79,
    "encantar": 77,
    "oír": 165,
    "sorpréndeme": 197,
    "con": 47,
    "háblame": 111,
    "cosa": 51,
    "compartir": 44,
    "cuéntamir": 57,
    "que": 181,
    "no": 156,
    "sepa": 193,
    "dimar": 70,
    "hecho": 102,
    "cuéntame": 56,
    "inusual": 119,
    "raro": 184,
    "compárteme": 45,
    "para": 167,
    "sorprender": 196,
    "anécdota": 27,
    "interesar": 118,
    "escuchar": 80,
    "enséñamar": 78,
    "fuera": 88,
    "común": 46,
    "desconcertar": 65,
    "inesperado": 115,
    "adiós": 9,
    "adio": 2,
    "adioss": 5,
    "adió": 8,
    "adioooooosssssss": 4,
    "adiosssssss": 7,
    "adiosss": 6,
    "adioooooos": 3,
    "aaaadio": 1,
    "chao": 41,
    "hasta": 101,
    "luego": 132,
    "ver": 209,
    "ir": 120,
    "luegooooo": 133,
    "pronto": 180,
    "ahora": 13,
    "otro": 164,
    "ciao": 42,
    "seguir": 192,
    "despedir": 67,
    "volver": 211,
    "a": 0,
    "tu": 205,
    "recomendación": 186,
    "genial": 90,
    "más": 150,
    "desconectar": 66,
    "valer": 208,
    "nooooo": 161,
    "gracia": 91,
    "mil": 143,
    "graciasssss": 95,
    "estar": 82,
    "bien": 32,
    "graciassss": 94,
    "gracias": 93,
    "todo": 204,
    "ya": 212,
    "ese": 81,
    "suficiente": 198,
    "amable": 22,
    "perfecto": 173,
    "necesitar": 154,
    "igualmente": 114,
    "el": 74,
    "ayuda": 29,
    "momento": 145,
    "hoy": 110,
    "terminar": 202,
    "canción": 37,
    "tiempo": 203,
    "así": 28,
    "música": 151,
    "agradecer": 11,
    "muchísimo": 148,
    "muchisimos": 146,
    "verdad": 210,
    "responder": 187,
    "agradecido": 12,
    "graciassssssss": 96,
    "graciaaaaaaaas": 92,
    "dar": 61,
    "justo": 126,
    "buscar": 36,
    "majo": 135,
    "nada": 152,
    "placeholder": 174
  },
  "intent": {
    "saludar": 5,
    "decir_nombre": 0,
    "preguntar_curiosidad": 4,
    "despedirse": 1,
    "negar_agradecer": 2,
    "placeholder_detected_language": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_contar_curiosidad": 1,
    "action_preguntar_nombre": 8,
    "utter_despedida": 14,
    "utter_responder_agradecimiento": 15,
    "utter_saludo_personalizado": 16
  },
  "action_text": null,
  "intent_response_key": null
}